'use client';

export default function SimSangYongReview() {
  return (
    <div className="px-4 py-8 max-w-4xl mx-auto">
        {/* 제목 및 본문 */}
      <h2 className="text-[14px] font-semibold text-center text-[#666666] mb-2">[ 심상용 평론 ]</h2>
      <h1 className="text-2xl font-bold text-center mb-2">시와 접속의 회화론 - 갈망으로부터의 호출</h1>
      <h3 className="text-m font-medium text-center text-[#4B5563] mb-10">심상용(서울대학교 미술관 관장)</h3>

      <div className="h-5" />
      <h4 className=" text-lg text-gray-700 font-semibold mb-3 ">갈망(yearning)</h4>
      <p className="mb-6 text-gray-700 leading-relaxed">
        실을 '진정으로' 접촉하려는 갈망이 없는 영혼에게 갈등은 일어나지 않는다.
        그리고 내면에서 일어나는 갈등 없이 예술의 길로 접어들기란 쉽지 않다.
        정신의 진전(進展)은 어떻게 시초되는가? 이에 대해 시몬느 베이유(Simone Weil)는 말한다.
        "어떤 사람이 조국을 위해 싸우고자 죽음도 불사하고 전장에 나갔다면, 그는 이미 한 걸음 내디딘 것이다." 
        현실과의 접촉과 그로 인한 갈등이 정신은 잠에서 흔들어 깨우고 눈을 뜨게 한다. 이러한 맥락에서라면, 김정아의 정신도 이미 한 발을 내디뎠음이 분명하다. 
        그가 일찍이 휴양지로서의 바다가 아니라, 해양 쓰레기로 중병을 앓고 있는 바다에 주목했을 때 그러한 진전이 일어났다. 
      </p>
      <p className="mb-6 text-gray-700 leading-relaxed">
        김정아가 주목하는 바다쓰레기들은 환경이나 생태의 측면에서만 국한해서 볼 사안이 아니다. 그것들은 한때 기술과 산업의 총아였고, 일상의 편의와
        행복감을 제공했으며 물신으로서 숭배의 대상이 되기도 했던 것들로서, 박물관에 작위적으로 진열된 박탈된 것들 이상으로 이 문명의 충직한
        기록물들이다. 어제 권력과 풍요의 상징이었다가 오늘 익명의 해안을 전전하는 그것들은 종말론적 계시의 메신저들이기도 하다. 수많은 스티로폼들,
        눈에 보이지조차 않는 미세 플라스틱 알갱이들, 모두 석유문명의 종말을 예고하는 섬뜩한 편린들이다. 이미 이 행성의 바다 전체를 점령한 미세
        플라스틱의 예후는 특히나 절망적이다. 북극 바다에서조차 50㎛(0.05mm) 이하의 플라스틱 알갱이들이 1리터당 1만 2,000개나 들어 있다.
        그것들로 작은 단위의 바다 생물들에서 인간에 이르는 죽음의 먹이사슬이 고속도로처럼 깔린다. 시간은 이미 그것들 편이 되었다. 김정아의 2011년
        작 &lt;디너 2011&gt;에 등장하는, 식탁에 오른 고등어의 갈라진 배에서는 형형색색의 플라스틱 조각들이 쏟아져 나온다. 매우 직설적인
        화법으로, 은유나 비유를 찾아낼 겨를을 허락하지 않는 절박함 때문이리라.
      </p>
      <p className="mb-6 text-gray-700 leading-relaxed">
        영혼의 식탁이라고 한들 무엇이 다를까.
        한 세대, 길게 잡아도 한 세기에 못 미치는 인생이 벌이는 축제, 
        죽음의 그림자가 드리우기 전까지, 다음에 찾아올 것에 대한 광기어린 무감각의 
        식탁 위에는 도시 재개발이라는 망각, 경쟁적으로 고층화되는 빌딩들로 대변되는 
        욕망과 같은 요리가 올려진다. 그리고는 허상의 포만감, 진보와 향상의 이름을 한
        성취.... "보이지 않는 실체를 보도록 하라." 파울 클레(Paul Klee)를 이끌
        었던 예술의 정언명령이었다. 이제는 그것에 시간의 변수를 더해야만 한다. 이
        문명의 정체, 이 역사의 실체를 보게 하라! 오염된 대지와 바다, 병들어가는 
        생명체들 앞에서 우리가 취할 수 있는 남아있는 행보는 그리 많지 않다. 그 가
        운데서, 현실과의 접촉점을 잃지 말 것, 문명이 이 행성에 남기는 자취를 인
        식할 것, 그럼으로써 갈망하는 존재로 남을 것! 이것이 김정아를 이끄는 미학
        적 힘이자 그가 우리에게 건네는 제안이다. 
      </p>

      <h4 className="text-lg text-gray-700 font-semibold mb-3 mt-12">시(poem)</h4>
      <p className="mb-6 text-gray-700 leading-relaxed">
       현재의 주된 매개체가 해안에 떠밀려온 바다 쓰레기들일 뿐, 김정아의 예술은 더 이전부터 현실과의 접촉점을 지녀왔다. 김정아의 초기 회화, 정확히는 1990년대 후반의 회화에서 주된 모티브는 상업적 간판들로 뒤덮인, 우리에겐 꽤나 익숙한 도시 풍경이었다. 이는 세 폭 병풍의 양식을 띠기도 했던 &lt;몽유신림도&gt;(2013) 연작으로 이어지는데, 소위 재개발의 노선이 반영된, 앙상하게 뼈대만 남은 건축물들 뿐인, 그곳만의 고유성, 길거리의 정취, 바람결, 행인들의 옷매무새가 사라지고 없는 경치, 가슴으로 마주할 때 비로소 시야에 들어오는 보이지 않는 것들, 꿈틀거리는 생기가 부재하는 경치에 대한 풍자적인 접근이었다.       </p>
      <p className="mb-6 text-gray-700 leading-relaxed">
       세계를 귀가 아니라 마음으로 듣는 것에서 시(詩)가 발생하고, 기관으로서의 눈이 아니라 마음의 눈으로 볼 때 이미지가 아니라 회화가 탄생한다.(회화는 이미지 이상이다!) 회화는 정보나 수학적 통계 등으로 구축되는, 오히려 세계와의 진정한 접촉을 가로막는 지식과는 그 뿌리부터가 다른 유형의 지식하기다. 지식하기로서 회화는 "우리 내면의 갈망에서 오는 '선(善)의 속성으로서의 개방성', 곧 기대하는 마음, 궁금해하는 마음, 반응하는 마음, 즐거워하는 마음", "아이들이 가장 좋아하는 소통의 형식이자 신(神)이 계시로 사용하는 주된 형식"이기도 한 것으로부터 길어 올려진다. 이 점에서 그것은 데카르트나 칸트 류의 사실에 대한 강박증적인 것, 즉 전적으로 이성에 의한 데이터의 축적, 분석, 추론으로 축소되고 편협해진 지식하기를 넘어선다. 후자의 지식하기는 어른들에게 세상을 제대로 통제하고 있다는 환상을 제공해 왔지만, 결과는 늘 기대에 크게 못 미치는 것이었다. 
      </p>
      <p className="mb-6 text-gray-700 leading-relaxed">
       김정아의 회화는 근대화 과정에서 대학 지식의 범주 밖으로 밀려난 것들, 반짝이는 자개 안장을 얹은 백마와 날아가 버린 풍선을 다시 초대하는 공간으로, "영혼 없는 지식과 메마른 도시로부터 벗어나기를 실험하는 공간으로 조금씩 나아오는 중이다. 문명비판 같은 거대 담론에 매몰되는 것은 공허하다. 판단하고 정의내리는 것은 종종 필요하지만 위험한 일이다. 세상은 '더 발견하기 위한 여행지'여야 한다. 2021년 작 &lt;serendipity&gt;가 암시적이다. 재목이 시사하듯, 세상은 커튼에 가려졌던 것이 종종 스스로 모습을 드러내거나 참된 지성에 곁을 내주는 흥미로운 곳이기도 하니까. 
      </p>
      <p className="mb-6 text-gray-700 leading-relaxed">
       2020년 이후 등장하는 숲에 이 여행의 의미가 함축되어 있는 듯하다. 숲은 인생의 전문가이자 관리자인 체하기를 좋아하는 어른들의 허세"가 더는 용인되지 않는 야생의 성전(聖殿)이자, 석유문명이 저지른 온갖 폐악을 품고, 싸매고, 치유할 모성(母性)의 공간기도 하다. 이 여정은 우리의 현재, 실존 곧 태어나고 자라고, 깊은 교감의 경험을 가졌던 장소에서 시작된다.  에드워드 렐프(Edward Relph)에 의하면 그런 장소성에서 인간의 문화적 정체성과 안정감의 근원이 형성되고, 자신을 외부 세계로 지향시키는 전환의 계기가 마련되기 때문이다. 김정아가 그 세계와 이 문명의 경계로서, 자신의 경험에 각인된 특별한 장소들, 변두리 달동네의 계단이나 허름한 가옥의 미닫이 문 등을 소환하는 맥락이다. 그 작은 것들은 원시의 세계로 되돌아가는 시간 여행의 통로, 곧 웜홀(Wormhole)의 시각적 번역이기도 한 것이다. 가설이라는 전재 아래, 웜홀을 통해 이동하면 과거로 여행하는 것이 가능하다. 기발한 상상력이 아니다. 우리는 이 문명이 길을 잘 못 들어섰다는 사실을 모르지 않는다.       </p>
      <h4 className="text-lg text-gray-700 font-semibold mb-3 mt-12">접속(plug-and play)</h4>
      <p className="mb-6 text-gray-700 leading-relaxed">
      최근 김정아는 풍경들의 '접속'을 실험하고 있다. 기원과 실존의 접속이고 과거와 되돌아온 과거의 접속이고, 나와 세계의 접속이다. 이 접속은 금욕주의적이지만 상당히 기능적이다. 숲은 여전히 울창하고 도회지는 여전히 건조하지만, 어떻든 그 둘은 이제 긍정적인 양립을 꾀한다. &lt;푸른 골목의 안쪽&gt;(2021)에서처럼, 채광은 여전히 충분치 않지만 달은 조금은 빛을 발하고, 바람이 불기 시작하고, 풍선은 멀리 날아간다. 초월적인 안식처까지는 여전히 아니지만, 세상은 다시 감각하고 느끼고 꿈꿀만한 곳이 된다. 흐트러지고 둔해진 감각이 각질을 벗고 본래의 감도(感度)를 회복하도록 하는 어떤 작용이 일어나고 있다. 느낌의 파동이 출렁이면서 가슴으로 전달되도록 하는 심미적인 접속이다.
      </p>
      <p className="mb-6 text-gray-700 leading-relaxed">
      예술가는 영혼 안에 갈망의 농도가 짙고, 그로 인해 정신적, 심리적, 현실적 갈등을 겪는 사람이다. 하지만 바로 그 갈망의 농도가 회화의 순도를 결정짓는다. 김정아의 회화가 향하고 있는 방향일 것이다.       </p>
    </div>
  );
}